Repository: ParvozAICoder/Best_Audit
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Наши бухгалтерские услуги вам
uz: Bizning bug`alteriya hizmatlarimiz sizga

source: полезний !
uz: foydali !

source: УСЛУГИ
uz: XIZMATLAR

source: ТАРИФЫ
uz: TARIFLAR

source: ПРЕИМУЩЕСТВА
uz: USTUNLIKLARIMIZ

source: НАШИ ПАРТНЕРЫ
uz: BIZNING HAMKORLAR

source: О НАС
uz: BIZ HAQIMIZDA

source: КОНТАКТЫ
uz: ALOQA

source: БУХГАЛТЕРСКИЕ УСЛУГИ В ТАШКЕНТЕ
uz: BUXGALTERIYA XIZMATLARI TOSHKENTDA

source: Воспользуйтесь нашими качественными бухгалтерскими услугами!
uz: Bizning sifatli buxgalteriya xizmatlarimizdan foydalaning!

source: Закажи через форму и получи скидку 20%%
uz: Ushbu forma orqali buyurtma bering va 20% chegirmaga ega bo'ling

source: Мы будем звонят вам
uz: Biz siz bilan bog'lanamiz!

source: Заказать звонок прямо сейчас
uz: Hoziroq buyurtma bering!

source: Заполните форму и Мы проконсильтурует Вас
uz: Formani to'ldiring va biz siz bilan bog'lanamiz

source: Напишите ваше имя
uz: Ismingizni kiriting

source: Напишите ваш номер
uz: Raqamingizni kiriting

source: Отправить
uz: Jo'natish

source: наши
uz: Bizning

source: услуги
uz: xizmatlar

source: Вы можете развивать свой бизнес и экономить много ресурсов, используя наши следующие услуги
uz: Biznig xizmatlaringizdan foydalanib, biznesingizni rivojlantirishingiz va ko'plab resurslarni tejang!

source: Подготовка отчетности
uz: Soliq hisoboti

source: Подготовка и своевременная подача всех видов налоговых отчётов
uz: Barcha turdagi soliq hisobotlarini tayyorlash va o'z vaqtida taqdim etish

source: Ведение бухгалтерского учета
uz: Buxgalteriya hisobi

source: Бухгалтерский учет и контроль движения денежных средств
uz: Buxgalteriya hisobi va pul oqimini nazorat qilish

source: Кадровый учет
uz: Kadrlar hisobi

source: Регистрация трудовых договоров и работа со всеми кадровыми документами
uz: Mehnat shartnomalarini ro'yxatdan o'tkazish va barcha xodimlar hujjatlari bilan ishlash

source: Консультации по бухгалтерскому учету
uz: Buxgalteriya bo'yicha konsalting

source: Предоставление информации о бухгалтерии
uz: Buxgalteriya hisobi haqida ma'lumot berish

source: Наши
uz: Bizning

source: тарифы
uz: ta`riflar

source: Подробнее
uz: Ba`tafsil

source: ОСТАВЬТЕ ЗАЯВКУ СЕЙЧАС И ПОЛУЧИТЕ
uz: HOZIROQ ARIZA QOLDIRING VA

source: 70%% СКИДКУ НА ЧЕТВЕРТЫЙ МЕСЯЦ!
uz: TO'RINCHI OY UCHUN 70% CHEGIRMAGA EGA BO`LING!

source: отправить
uz: jo`natish

source: ПОЧЕМУ ВЫ ЭКОНОМИТЕ ЗА СЧЕТ
uz: QANDAY QILIB AUTSORS (MASOFAVIY)

source: АУТСОРС (УДАЛЕННОЙ)
uz: BUXGALTERIYA

source: БУХГАЛТЕРИИ?
uz: BILAN SIZ YUTASIZ?

source: Вы не платите зарплату и расходы отдельного штатного подразделения бухгалтерии
uz: Siz alohida to'liq kunlik buxgalteriya bo'limining ish haqi va xarajatlarini to'lamaysiz

source: НАДЕЖНОСТЬ
uz: ISHONCH

source: Вы экономите место в офисе за счет услуг удаленной бухгалтерии
uz: Masofaviy buxgalteriya xizmatlari yordamida ofisingizdagi joyni tejang

source: ПРОФЕССИОНАЛЬНЫЙ
uz: PROFESSIONAL

source: Никаких ежемесячных отчислений в Соцфонд за бухгалтера
uz: Buxgalter uchun ijtimoiy jamg'armaga oylik ajratmalar yo'q

source: УДОБНЫЙ
uz: QULAY

source: Удаленная бухгалтерия сама проходит документальные проверки налоговых органов
uz: Buxgalteriya hisobining o'zi soliq organlarining tekshiruvidan o'tadi

source: О КОМПАНИИ
uz: KOMPANIYA

source: предоставляет клиентам персональные услуги в области налогообложения и бухгалтерского учета в г. Ташкента с 2016 года. В дополнение к специальной профессиональной подготовке профессионалы нашей команды обладают всеми навыками, знаниями и аналитическими способностями, необходимыми для ведения бухгалтерского учета. Мы готовы к решению любых задач в качестве надежного партнера по налоговому планированию и финансовому консультированию.
uz: 2016-yildan buyon Toshkent shahrida soliq va buxgalteriya hisobi sohasida mijozlarga shaxsiy xizmatlar ko‘rsatib kelmoqda. Ixtisoslashtirilgan kasbiy tayyorgarlikdan tashqari, bizning mutaxassislar jamoasi buxgalteriya hisobi uchun zarur bo'lgan barcha ko'nikmalar, bilim va tahliliy ko'nikmalarga ega.Biz soliqni rejalashtirish va moliyaviy konsalting sohasida ishonchli hamkor sifatida har qanday muammolarni hal qilishga tayyormiz.

source: Розничная торговля
uz: Chakana savdo

source: Производство
uz: Ishlab chiqarish

source: Учебные центры
uz: O'quv markazlari

source: Оптовые компании
uz: Ulgurji savdo

source: IT компании
uz: IT kompaniyalar

source: если вы оставите нам заявку здесь, получите
uz: bu erda bizga ariza qoldirsangiz,

source: скидку до 20%%
uz: 20% chegirmaga ega bo`lasiz

source: отправить заявку
uz: ariza yuborish

source: Отправте Заявку
uz: Ariza yuborish

source: ПРИЧИН
uz: kompaniyangizni

source: ДОВЕРИТЬ СВОЮ КОМПАНИЮ НАМ
uz: BIZGA ISHONISH SABABLARI

source: Наши фундаментальных ценностей – обеспечение преимуществ для клиентов, единая международная сеть, уважение личности, лучшие сотрудники, честность и эффективное управление - определяют культуру и определяют характер BEST AUDIT. В соответствии с этими принципами мы действуем и принимаем решения.
uz: Bizning asosiy qadriyatlarimiz - mijozlarga qiymat berish, global tarmoq, shaxsga hurmat, eng yaxshi xodimlar, halollik va samarali boshqaruv - BEST AUDIT madaniyati va xarakterini belgilaydi. Biz ushbu tamoyillarga muvofiq harakat qilamiz va qarorlar qabul qilamiz.

source: Обеспечение преимуществ для клиентов – содействовать клиентам в построении высокоэффективного бизнеса, формировать долгосрочные отношения, быть чуткими и внимательными к их потребностям, обеспечивать неизменно высокий результат.
uz: Mijozlarga imtiyozlar berish - mijozlarga yuqori samarali biznes qurish, uzoq muddatli munosabatlarni o'rnatish, ularning ehtiyojlariga sezgir va e'tiborli bo'lish va izchil natijalarni taqdim etishda yordam berish.

source: Единая международная сеть – использовать все преимущества глобальной информации, связей, сотрудничества и знаний для оказания услуг исключительного качества клиентам независимо от географического расположения их бизнеса.
uz: Yagona xalqaro tarmoq - biznesning geografik joylashuvidan qat'iy nazar, mijozlarga ajoyib xizmatlarni taqdim etish uchun global ma'lumotlar, aloqalar, hamkorlik va bilimlardan to'liq foydalanish.

source: Честность – быть честным и неподкупным, внушать доверие, говоря, что думаешь, делать так, чтобы слова не расходились с делами, нести ответственность за свои действия.
uz: Insoflilik – halol va ishonchli bo‘lish, o‘z fikrimizni aytish orqali ishonch uyg‘otish, so‘z amaldan ajralmasligi uchun, o'z ishimizga mas’uliyatli bo‘lish.

source: Ташкент г. Чиланзарский р. Улица ... дом 11/11
uz: Tashkent sh. Chilonzor t. uy 11/11

source: Услуги
uz: Xizmatlar

source: Тарифы
uz: Ta`riflar

source: наши партнеры
uz: bizning hamkorlar

source: о нас
uz: biz haqimizda

source: Контакты
uz: Aloqa

source: Наши социальные сети
uz: Bizning ijtimoiy tarmoqlar
